[{"md_id": "bfcc588f-9393-4c70-b989-d9e92ac2f493", "protocol": "OGC:WCS", "url": "https://geodata.nationaalgeoregister.nl/ahn3/wcs?request=GetCapabilities&service=WCS", "title": "Actueel Hoogtebestand Nederland 3 WCS", "abstract": "Web Coverage Service (WCS) van het Actueel Hoogtebestand Nederland 3 (AHN3) waarin de volgende lagen zijn opgenomen: AHN3 0,5 meter DTM (maaiveld raster), AHN3 5 meter DTM (maaiveld raster, niet opgevuld), AHN3 5 meter DSM , AHN3 0,5 meter DSM. NB: bij features met een oorspronkelijke waarde komt de waarde overeen met -32768.0. \nMeer informatie: https://www.pdok.nl/introductie/-/article/actueel-hoogtebestand-nederland-ahn3-\n\nEen overzicht van de inwinjaren voor AHN3 staat op: http://www.ahn.nl/common-nlm/inwinjaren-ahn2--ahn3.html"}, {"md_id": "400f5a25-ed96-424d-8591-962714935c54", "protocol": "OGC:WMTS", "url": "https://service.pdok.nl/lv/bgt/wmts/v1_0?request=GetCapabilities&service=WMTS", "title": "BGT planvisualisatie WMTS", "abstract": "De BGT, Basisregistratie Grootschalige Topografie, wordt de gedetailleerde grootschalige basiskaart (digitale kaart) van heel Nederland, waarin op een eenduidige manier de ligging van alle fysieke objecten zoals gebouwen, wegen, water, spoorlijnen en (landbouw)terreinen is geregistreerd."}, {"md_id": "bc0b75c6-3eef-49de-aca2-8483024903c1", "protocol": "OGC:WFS", "url": "https://geodata.nationaalgeoregister.nl/inspire/ps-rvo-wl/wfs?request=GetCapabilities&service=WFS", "title": "Beschermde Gebieden Wetlands (INSPIRE geharmoniseerd) WFS", "abstract": "INSPIRE view en downloadservice ProtectedSites"}, {"md_id": "7ab53b91-9df1-4c39-ba0e-06ec80ce512b", "protocol": "OGC:WMS", "url": "https://geodata.nationaalgeoregister.nl/inspire/ps-cdda/wms?request=GetCapabilities&service=WMS", "title": "Beschermde gebieden - CDDA (INSPIRE geharmoniseerd) WMS", "abstract": "INSPIRE view service CDDA. In deze dataset is de zogeheten common database of designated areas (CDDA) weergegeven. Deze database is onderdeel van de jaarlijkse rapportage vanuit Nederland aan de EEA. De CDDA bestaat uit de Natura2000 gebieden, de Nationale parken en het Natuur Netwerk Nederland."}, {"md_id": "c650c3ec-6fc7-4222-ba99-e4ddf9e75fe5", "protocol": "OGC:WMS", "url": "https://service.pdok.nl/kadaster/netcapaciteit/wms/v1_0?request=GetCapabilities&service=WMS", "title": "Beschikbare capaciteit elektriciteitsnet WMS", "abstract": "Inleiding\n\nBinnen het samenwerkingsverband VIVET (Verbetering Informatie Voorziening Energie Transitie), werken 5 overheidspartijen in opdracht van de Ministeries van Economische Zaken en Binnenlandse Zaken aan informatieproducten ten behoeve van de energietransitie. Een belangrijk onderdeel daarvan is de informatievoorziening rondom de ondergrondse energie-infrastructuur, waaronder elektriciteitsnetten. Data wordt steeds belangrijker bij beleidsvorming en de energiesector speelt binnen deze energietransitie een zeer belangrijke rol. VIVET heeft aan de regionale netbeheerders gevraagd om ten behoeve van de energietransities een kaart beschikbaar te stellen met inzicht in de capaciteit van en geplande investeringen voor stations met een spanning van 25kV en meer.\n\nScope en doelgroep\n\nOp de kaart wordt een indicatie van de beschikbare capaciteit en geplande investeringen getoond van stations met een spanning van 25kV en meer*, omdat de primaire doelgroep marktpartijen die plannen hebben voor grootschalige invoeding of afname van elektriciteit is. Dergelijke initiatieven worden op deze stations aangesloten. Investeringen op deze spanningsniveaus zijn omvangrijk en leggen een basis voor de benodigde beschikbare capaciteit voor langere termijn. Onder beschikbare capaciteit wordt het transportvermogen dat ingezet kan worden voor nieuwe initiatieven voor opwek of afname van elektriciteit verstaan, rekening houdend met transportbeperkingen op het hoogspanningsnet van de landelijke netbeheerder TenneT. De kaart geeft geen inzicht in de beschikbare capaciteit van stations met een spanning lager van 25 kV. Dat zijn stations van waaruit de netten worden gevoed waarop doorgaans de particuliere en kleinere zakelijke aansluitingen zijn aangesloten.\n\nInhoud van de kaartlagen\n\nDe kaart bestaat uit acht kaartlagen. Op de kaartlagen wordt afzonderlijk een indicatie gegeven in de beschikbare capaciteit voor invoeding van elektriciteit en voor afname van elektriciteit op 4 momenten in de tijd, namelijk:\n- De huidige situatie (geldig op de datum van de laatste update per station zoals in de kaart weergegeven)\n- De situatie op basis van geplande investeringen binnen 3 jaar van de laatste update per station\n- De situatie op basis van geplande investeringen binnen 5 jaar van de laatste update per station\n- De situatie op basis van geplande investeringen binnen 10 jaar van de laatste update per station\n\nDe beschikbare capaciteit kan ieder moment wijzigen. De getoonde informatie is een momentopname. Bij de situatie op de drie momenten in de toekomst wordt de beschikbare capaciteit in de huidige situatie aangevuld met de door de regionale netbeheerders geplande investeringen. De verzorgingsgebieden van de stations worden als Voronoi diagrammen getoond, waarin elk punt op de kaart wordt toegewezen aan het stations waar dit punt het dichtst bij in de buurt ligt. Het is hiermee een vereenvoudiging van de werkelijke verzorgingsgebieden van de stations, gekozen om een overzichtelijke kaart te creëren. Tevens sluit deze weergave goed aan bij de doelgroep, aangezien voor grootschalige invoeding en afname van elektriciteit doorgaans op het dichtst bijgelegen station wordt aangesloten.\n\nUitgangspunten\n\n- Er kunnen geen rechten aan de kaart ontleend worden en de kaart geeft geen garanties op het kunnen verkrijgen van transportcapaciteit.\n- De kaarten zijn indicatief en bieden geen instrument voor de vaststelling of en op welk station een geplande aansluiting gerealiseerd kan worden.\n- De kaarten geven een indicatie voor de primaire doelgroep (zie Scope en doelgroep). Voor initiatieven op andere spanningsniveaus of andere delen van de netinfrastructuur kunnen de mogelijkheden anders zijn.\n- De verzorgingsgebieden per station zijn een simplificatie van de werkelijke netsituatie en indicatief.\n- Er kunnen transportbeperkingen gelden vanuit het hoogspanningsnet van de landelijke netbeheerder TenneT. Hierdoor kan mogelijk niet (direct) de volledige (additionele) beschikbare capaciteit benut worden. Bij de regionale netbeheerders bekend zijnde transportbeperkingen zijn in de kaart verwerkt.\n- Investeringen in de kaart worden overgenomen uit de investeringsplannen van de regionale netbeheerders. Investeringsbeslissingen zijn hierin nog niet definitief genomen en investeringen kunnen nog wijzigen.\n- De implementatie van het Besluit uitvalsituaties hoogspanningsnet (of voluit: Besluit van 1 december 2020 tot wijziging van het Besluit investeringsplan en kwaliteit elektriciteit en gas)) is technisch complex. Het kan zijn dat voor bepaalde transformatorstations nog niet is onderzocht in hoeverre op grond van dit Besluit hierachter meer initiatieven voor grootschalige invoeding van elektriciteit kunnen worden aangesloten (en onder welke voorwaarden).\n\nNeem bij vragen over de mogelijkheden voor realisatie van uw initiatief contact op met uw regionale netbeheerder.\n\nFrequentie van updates\n\nDe kaart wordt elk kwartaal voorzien van een update door de regionale netbeheerders. Hoewel wordt gestreefd naar een volledige update per kwartaal kan het voorkomen dat niet voor elk netgebied met deze frequentie nieuwe data beschikbaar is. In de kaart is in de attribuuttabel per station aangegeven van welke peildatum de getoonde informatie is. Doordat de frequentie van updaten van deze kaart lager ligt dan de frequentie waarmee de regionale netbeheerders hun kaarten met gebieden waar sprake is van transportschaarste updaten, kan er incidenteel een verschil tussen de getoonde informatie ontstaan. Gebieden waar sprake is van transportschaarste en/of congestie(management) kunnen niet van deze kaart afgeleid worden. Daarvoor zijn de kaarten met transportschaarste op de websites van de regionale netbeheerders altijd leidend.\n\n*: In deze versie van de kaart is in het verzorgingsgebied van Liander alleen de huidige situatie opgenomen. De situatie op basis van geplande investeringen volgt later."}, {"md_id": "e08079df-6c19-486e-916e-5c9948cfafea", "protocol": "OGC:WFS", "url": "https://geodata.nationaalgeoregister.nl/inspire/su-vector/wfs?request=GetCapabilities&service=WFS", "title": "CBS Gebiedsindelingen (INSPIRE geharmoniseerd) WFS", "abstract": "INSPIRE Statistische eenheden"}, {"md_id": "88a93a3b-d522-4c5d-9b0f-c6c39a118442", "protocol": "OGC:WMS", "url": "https://geodata.nationaalgeoregister.nl/inspire/su-vector/wms?request=GetCapabilities&service=WMS", "title": "CBS Gebiedsindelingen (INSPIRE geharmoniseerd) WMS", "abstract": "INSPIRE Statistische eenheden"}, {"md_id": "e222648d-d19e-4a99-a67d-2af1c9aabd75", "protocol": "INSPIRE Atom", "url": "https://service.pdok.nl/kadaster/cp/atom/v1_0/index.xml", "title": "Cadastral parcels (INSPIRE geharmoniseerd) ATOM", "abstract": "Overzicht van de ligging van de kadastrale percelen in Nederland. Fungeert als schakel tussen terrein en registratie, vervult voor externe gebruiker vaak een referentiefunctie, een ondergrond ten opzichte waarvan de gebruiker eigen informatie kan vastleggen en presenteren."}, {"md_id": "03c48a93-1e31-4c69-92c6-9a7efecf67a9", "protocol": "OGC:WFS", "url": "https://geodata.nationaalgeoregister.nl/digitaaltopografischbestand/wfs?request=GetCapabilities&service=WFS", "title": "Digitaal Topografisch Bestand (DTB) WFS", "abstract": "Digitaal Topografisch Bestand van de natte hoofdinfrastructuur in beheer bij Rijkswaterstaat (DTB-Nat) en de droge hoofdinfrastructuur (DTB-Droog) in beheer bij Rijkswaterstaat opgebouwd uit punt-, lijn- en vlakinformatie."}, {"md_id": "a9a8e1cf-3f4e-4067-9842-ea2a6f2d2ed9", "protocol": "OGC:WMS", "url": "https://service.pdok.nl/kadaster/lu/wms/v1_0?request=GetCapabilities&service=WMS", "title": "Gepland Landgebruik (INSPIRE geharmoniseerd) WMS", "abstract": "Gepland Landgebruik, INSPIRE geharmoniseerd, gevuld met relevante objecten uit Ruimtelijkeplannen.nl, beheerd door het Kadaster."}, {"md_id": "e2cfb722-3cd9-4935-aa87-c45b97f5165e", "protocol": "OGC:WFS", "url": "https://geodata.nationaalgeoregister.nl/rws/kaderrichtlijnwateractueel/wfs/v1_0?request=GetCapabilities&service=WFS", "title": "Kaderrichtlijn Water actueel WFS", "abstract": "De Europese Kaderrichtlijn Water (KRW) is in 2000 van kracht geworden en heeft als doel de kwaliteit van oppervlakte- en grondwater in Europa te waarborgen. De KRW bepaalt dat betrokken landen per stroomgebieddistrict stroomgebiedbeheerplannen (SGBP) opstellen met een beschrijving van de ligging en kwaliteit van de watersystemen, doelen en maatregelen. Nederland heeft vier stroomgebieddistricten: Rijn, Maas, Schelde en Eems. De eerste Nederlandse SGBP's zijn in 2009 verschenen en worden elke zes jaar herzien. De KRW is niet vrijblijvend. Het halen van milieudoelen vormt een verplichting waaraan economische sancties zijn verbonden. Daarom vraagt de KRW om rapportages van de toestand van oppervlaktewater, grondwater en beschermde gebieden. Daaronder valt ook het rapporteren van geografische bestanden. Kaderrichtlijn Water RWS bevat de actuele geografische informatie met betrekking tot de KRW voor de oppervlaktewateren in beheer bij Rijkswaterstaat en de Nederlandse deelstroomgebied- en  stroomgebieddistrictgrenzen. Voor de landelijke, naar de EU gerapporteerde geografische informatie wordt verwezen naar Kaderrichtlijn Water Nederland."}, {"md_id": "fe4b36d5-8f69-403f-b084-ce010a4ae3b2", "protocol": "INSPIRE Atom", "url": "https://service.pdok.nl/rvo/natura2000/atom/index.xml", "title": "Natura2000 ATOM", "abstract": "Samenvatting: Natura 2000 is het samenhangend netwerk van beschermde natuurgebieden in de Europese Unie bestaande uit Vogelrichtlijn- en Habitatrichtlijngebieden. Natura 2000-gebieden zijn een samenvoeging van beide en de daarin gelegen beschermde natuurmonumenten. In Nederland gaat het om 163 gebieden waarvan drie mariene gebieden in de Exclusieve Economische Zone (EEZ) op de Noordzee (incl. een voorgenomen Vogelrichtlijngebied in de EEZ). De Vogelrichtlijngebieden zijn merendeels aangewezen in de periode 1986-2000. De Habitatrichtlijngebieden worden aangewezen met de aanwijzing van de betreffende Natura 2000-gebieden.\n\nDeze service bevat de grenzen van de definitief aangewezen gebieden en de grenzen conform het ontwerp-besluit van de meeste overige gebieden. Voor enkele Habitatrichtlijngebieden waarvoor nog geen ontwerp-besluiten zijn gepubliceerd, bevat deze service de grenzen zoals die aan de Europese Commissie gemeld zijn."}, {"md_id": "32b1eb9e-c54f-4598-92d2-328eb77fa0d3", "protocol": "OGC:WFS", "url": "https://geodata.nationaalgeoregister.nl/natura2000/wfs?request=GetCapabilities&service=WFS", "title": "Natura2000 WFS", "abstract": "Samenvatting: Natura 2000 is het samenhangend netwerk van beschermde natuurgebieden in de Europese Unie bestaande uit Vogelrichtlijn- en Habitatrichtlijngebieden. Natura 2000-gebieden zijn een samenvoeging van beide en de daarin gelegen beschermde natuurmonumenten. In Nederland gaat het om 163 gebieden waarvan drie mariene gebieden in de Exclusieve Economische Zone (EEZ) op de Noordzee (incl. een voorgenomen Vogelrichtlijngebied in de EEZ). De Vogelrichtlijngebieden zijn merendeels aangewezen in de periode 1986-2000. De Habitatrichtlijngebieden worden aangewezen met de aanwijzing van de betreffende Natura 2000-gebieden.\n\nDeze service bevat de grenzen van de definitief aangewezen gebieden en de grenzen conform het ontwerp-besluit van de meeste overige gebieden. Voor enkele Habitatrichtlijngebieden waarvoor nog geen ontwerp-besluiten zijn gepubliceerd, bevat deze service de grenzen zoals die aan de Europese Commissie gemeld zijn."}, {"md_id": "a9b0c92c-9312-4257-95c5-f959e24007bf", "protocol": "OGC:WMTS", "url": "https://geodata.nationaalgeoregister.nl/tiles/service/wmts?request=GetCapabilities&service=WMTS", "title": "OpenTopo achtergrondkaart WMTS", "abstract": "Het OpenTopo achtergrondkaartbeeld wordt 5x per jaar geproduceerd door Jan-Willem van Aalst. Dit betreft een samengesteld topografisch kaartbeeld o.b.v. BRT, BAG, BRK, OSM, AHN, BGT, Risicokaart. In opdracht van het nationale Veiligheidsberaad (www.veiligheidsberaad.nl) stelt het Instituut Fysieke Veiligheid (www.ifv.nl) dit kaartbeeld als WMTS ter beschikking aan de Publieke Dienstverlening Op de Kaart onder een CC-BY licentie."}, {"md_id": "838d49cd-bcec-4e92-9172-fabb96c21b3d", "protocol": "INSPIRE Atom", "url": "https://service.pdok.nl/kadaster/wkpb/atom/v1_0/index.xml", "title": "Publiekrechtelijke beperkingen ATOM", "abstract": "Wet kenbaarheid publiekrechtelijke beperkingen onroerende zaken betreft door overheid opgelegde beperkingen op een stuk grond of een gebouw"}, {"md_id": "7977f282-433e-41f9-940b-63f5d28ee44c", "protocol": "OGC:WMS", "url": "https://service.pdok.nl/provincies/stiltegebieden/wms/v1_0?request=GetCapabilities&service=WMS", "title": "Stiltegebieden - Provincies (INSPIRE geharmoniseerd) WMS", "abstract": "Deze nationale dataset bevat de Stiltegebieden . De dataset Stiltegebieden valt binnen het INSPIRE-thema Beschermde gebieden."}, {"md_id": "8faf65fc-6b62-4f85-8f8d-c4d7ae1104ef", "protocol": "INSPIRE Atom", "url": "https://service.pdok.nl/brt/top1000nl/atom/v1_0/index.xml", "title": "TOP1000NL (Geopackage) ATOM", "abstract": "TOP1000NL is een digitaal objectgericht topografisch bestand gemaakt door middel van een conversie en generalisatie uit EuroRegionalMap (ERM). Het Kadaster heeft gekozen voor een detailniveau dat uitstekend geschikt is voor zeer kleinschalige toepassingen."}, {"md_id": "129f785b-70d9-4019-9866-34286c3ec001", "protocol": "INSPIRE Atom", "url": "https://service.pdok.nl/brt/top100nl/atom/v1_0/index.xml", "title": "TOP100NL (Geopackage) ATOM", "abstract": "TOP100NL is een digitaal objectgericht topografisch bestand gemaakt door middel van automatische generalisatie uit TOP10NL. Het Kadaster heeft gekozen voor een detailniveau dat uitstekend geschikt is voor midden- en kleinschalige toepassingen."}]